@extends('public')

@section('content')
    <section id="content"><div class="ic"></div>
        <div class="sub-page">
            <div class="sub-page-left">
                <h2 class="p2">ООО «ГАТИС»</h2>
                <div class="wrap">
                    <div class="extra-wrap">
                        <p class="upper"><b>ИНН:</b>3662112907</p>
                        <p class="upper"><b>КПП:</b>503201001</p>
                        <p class="upper"><b>Телефон:</b>8-926-285-26-63, 8(495)542-94-38</p>
                        <p class="upper"><b>Факс:</b>8(495)542-94-38</p>
                        <p class="upper"><b>Email:</b>transgatis@mail.ru</p>
                        <br>
                        <br>
                        <p><b>Юр.адрес:</b>143005 МО г.Одинцово, ул. Чистяковой д. 18, кв.530</p>
                        <p><b>Фактический адрес:</b>143005 МО г.Одинцово, ул. Чистяковой д. 18, кв.530</p>
                        <p><b>Почтовый адрес:</b>143005 МО г.Одинцово, ул. Чистяковой д. 18, кв.530</p>
                        <p><b>ОГРН:</b>1063667245290</p>
                        <p><b>ОКВЭД:</b>60.10</p>
                        <p><b>Банк:</b>АБ « Газпромбанк» ОАО г. Москва</p>
                        <p><b>р/счёт:</b>40702810800000009891</p>
                        <p><b>к/счёт:</b>30101810200000000823</p>
                        <p><b>БИК:</b>044525823</p>
                        <p><b>Директор:</b>Тягунова Галина Станиславовна</p>
                        <p><b>Гл.бухгалтер:</b>Тягунова Галина Станиславовна</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
@stop