<!DOCTYPE HTML>
<html>
<head>
    <meta http-equiv="content-type" content="text/html; charset=utf-8"/>
    <title>ДОГОВОР на оказание услуг</title>
    <style>
        body, html, div, table {
            margin: 0;
        }
        body {
            font-size: 14px;
        }
        .page-break {
            page-break-after: always;
        }
        .container {
            padding: 1cm 1cm 1cm 2cm;
        }
    </style>
</head>
<body lang="ru-RU">
<div class="container">
<p align="center">ДОГОВОР НА ОКАЗАНИЕ УСЛУГ № _________</p>
<table width="100%">
<tbody>
<tr>
<td align="left">г. Москва</td>
<td align="right">&laquo;___&raquo; _______ 20__г.</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Общество с ограниченной ответственностью &laquo;ГАТИС&raquo; (ООО &laquo;ГАТИС&raquo;)</strong>, далее именуемое <strong>&laquo;Исполнитель&raquo;</strong>, в лице Генерального директора Тягуновой Галины Станиславовны, действующего на основании Устава, с одной стороны, и</p>
<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;{{ $fullFirmName }}</strong>, именуемое в дальнейшем <strong>&laquo;Заказчик&raquo;</strong>, в лице <strong>{{ $position }} {{ $fio }}</strong>, действующего на основании <strong>{{ $baseDocument }}</strong>, с другой стороны, а вместе именуемые <strong>&laquo;Стороны&raquo;</strong>, заключили настоящий Договор о нижеследующем.</p>
<p style="text-align: center;"><strong>1. Предмет Договора</strong></p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1. Исполнитель по настоящему Договору обязуется оказывать следующие услуги:</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.1. Подготовка комплекта документов для согласования приписки вагонов в Управлении железной дороги ОАО &laquo;РЖД&raquo; в соответствии с Приказом Минтранса РФ от 28 марта 2006 года № 35, подготовка заявки о приписке железнодорожного подвижного состава и организация согласования приписки вагонов в Управлении железной дороги ОАО &laquo;РЖД&raquo;. Подтверждением надлежащего оказания услуг Исполнителем будет являться Акт сдачи-приемки оказанных услуг, составленный в порядке, установленном п.3.5 настоящего Договора, с приложением полученных Заказчиком от Исполнителя заявок на приписку вагонов собственности/аренды Заказчика, согласованных и утверждённых представителями ОАО &laquo;РЖД&raquo; (копия) по форме, согласно Приложению № 1 к Правилам приписки, утвержденным Приказом № 35 от 28 марта 2006 года.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.2. Подготовка комплекта документов, и организация проведения регистрации/перерегистрации вагонов, принадлежащих Заказчику на праве собственности или на другом законном основании, в Федеральном агентстве железнодорожного транспорта в соответствии с Приказом Минтранса РФ № 266 от 25 июля 2012 г. Подтверждением надлежащего оказания услуг Исполнителем будет являться Акт сдачи-приемки оказанных услуг, составленный в порядке, установленном п.3.5 настоящего Договора, с приложением полученного Заказчиком от Исполнителя Извещения Росжелдора о проведении регистрации/перерегистрации вагонов, принадлежащих Заказчику на праве собственности или на другом законном основании, в базе данных пономерного учета Федерального агентства железнодорожного транспорта, за исключением Актов осмотра технического состояния вагонов, указанных в п. 1.1.3 настоящего Договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.3. Услуги по организации технического осмотра вагонов Заказчика на пунктах технического осмотра. Результатом услуг является Акт осмотра технического состояния вагонов и Акт сверки, оформленные согласно Правилам эксплуатации и пономерного учета собственных грузовых вагонов от 2001 года, утвержденные на 29-ом заседании Совета по железнодорожному транспорту (Приложение №2 к настоящему договору).</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.4. Услуги по осуществлению технической приемки вагонов, осмотра вагонов собственности/аренды Заказчика на предмет технического состояния и коммерческой пригодности с предоставлением отчета о проведенной технической приемке вагонов.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.5. Услуги по созданию и поддержанию в актуальном состоянии электронной базы технических паспортов вагонов (форма ВУ-4М). Предоставление информации по запросам Заказчика, в том числе указанным Заказчиком другим организациям.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.6. Услуги по предоставлению сведений о дислокации и технических характеристик подвижного состава (парка вагонов), находящегося в собственности, аренде, лизинге или на ином законном праве у Заказчика на территории ОАО &laquo;РЖД&raquo;.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Сведения о дислокации предоставляются в виде кодированного файла согласованного с Заказчиком формата, по заданному списку вагонов не менее одного раза в сутки при условии изменения дислокации или состояния вагона с момента предыдущего предоставления информации и фиксирования этого изменения в информационных системах РЖД.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Сведения о технических характеристиках предоставляются в виде кодированных файлов, согласованного с Заказчиком формата, по заданному списку вагонов один раз в сутки по полному перечню информации или по обновлению, при условии изменения состояния вагона в сутки, предшествующие запросу:</p>
<ul style="margin-left: 100px;">
<li>сведения о зарегистрированных ремонтах вагона (содержат информацию на один вагон); предоставление информации происходит на следующие сутки по факту перевода вагона из рабочего в нерабочий парк и из нерабочего в рабочий, а также выборочно по запросам Заказчика;</li>
<li>сведения о полном паспорте вагона; предоставление информации происходит после выхода вагона из ремонта, а также выборочно по запросам Заказчика;</li>
<li>сведения об узлах и деталях вагона; предоставление информации происходит после выхода вагона из ремонта, а также выборочно по запросам Заказчика;</li>
<li>сведения об оставшемся пробеге вагона; предоставление информации происходит выборочно по запросам Заказчика.</li>
</ul>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.7. Услуги по инструментальному обмеру вагонов до и после ремонта.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.8. Услуги по участию в расследованиях и разборах по причинам возникновения технологической неисправностей узлов и деталей, рекламационных случаев, крушений и сходов вагонов.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.1.9. Услуги по организации временного размещения (отстою) на железнодорожных путях необщего пользования подвижного состава, принадлежащего Заказчику на праве собственности, аренды или по другим основаниям. Стоимость услуги определяется в дополнительном соглашении к настоящему договору при согласовании Заявки, оформленной в соответствии с п. 1.3. договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.2. Исполнитель вправе привлекать к оказанию Услуг третьих лиц без получения на то согласия Заказчика. Исполнитель вправе запрашивать у Заказчика имеющуюся у него информацию и документы, необходимые для выполнения Услуг в полном объеме, если указанные информация и документы не могут быть получены (подготовлены) Исполнителем своими силами.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.3. Заказчик предоставляет по электронной почте и/или факсимильной связи Исполнителю Заявку с указанием сетевых номеров вагонов, в отношении которых необходимо произвести действия, предусмотренные пунктом 1.1. настоящего Договора (Приложение № 3 к настоящему Договору).</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.4. Срок для оказания услуг в отношении вагонов, указанных в каждой Заявке, переданной Исполнителю Заказчиком, указан в Приложении № 5 к настоящему Договору и начинает исчисляться с момента наступления всех нижеперечисленных условий:</p>
<ul style="margin-left: 100px;">
<li>получение Исполнителем Заявки;</li>
<li>получение Исполнителем информации и документов, указанных в пунктах 2.2.2. и 2.2.3. настоящего Договора;</li>
<li>получение Исполнителем предоплаты, согласно п.3.3. настоящего Договора.</li>
</ul>
<p style="text-align: center;"><strong>2. Обязанности Сторон</strong></p>
<p><strong>2.1. Исполнитель обязуется:</strong></p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.1.1. Рассмотреть полученную от Заказчика Заявку, оформленную согласно пункта 1.3. настоящего Договора в течение 3 (Трех) рабочих дней с момента ее получения и уведомить по электронной почте и/или факсимильной связи Заказчика о готовности ее выполнить или отказе в выполнении услуги по данной Заявке.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.1.2. Оказывать Заказчику услуги в соответствии с требованиями настоящего Договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.1.3. Осуществлять контроль над своевременностью исполнения компетентными органами возложенных на них функций, указанные в пункте 1.1. настоящего Договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.1.4. Предоставить Заказчику Акт сдачи-приемки оказанных услуг, составленный в порядке, установленном п.3.5 настоящего Договора, не позднее 5 (пятого) числа месяца, следующего за месяцем оказания услуг.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.1.5. Не позднее 5 (пятого) числа месяца, следующего за месяцем оказания услуг, передать Акт сдачи-приемки оказанных услуг и копии документов, подтверждающих оказание услуг, указанные в пункте 1.1. настоящего Договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.1.6. Исполнитель обязуется направлять Заказчику отчет о проведенной технической приемке вагонов Заказчика в течение 5 (Пяти) рабочих дней с даты проведения технической приемки.</p>
<p><strong>2.2. Заказчик обязуется:</strong></p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.2.1.Предоставлять Исполнителю Заявку, оформленную согласно пункта 1.3. настоящего Договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.2.2. Для оказания услуг, предусмотренных п.п. 1.1.4. настоящего Договора, предоставить график приемки или в письменных заявках обязательно указывать:</p>
<ul style="margin-left: 100px;">
<li>Дату приемки, осмотра вагонов;</li>
<li>Местонахождения вагонов;</li>
<li>Вид вагона, количество (единиц).</li>
</ul>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.2.3. Для оказания услуг, предусмотренных п.п. 1.1.1. и 1.1.2. настоящего Договора, предоставлять документы, необходимые Исполнителю для организации проведения регистрации/перерегистрации вагонов и их приписки в соответствии с нормативными документами Федерального агентства железнодорожного транспорта и ОАО &laquo;РЖД&raquo;, а именно:</p>
<ul style="margin-left: 100px;">
<li>Технические паспорта (заверенная копия);</li>
<li>Договора покупки вагонов с актами приема-передачи от завода-изготовителя до последнего собственника (заверенная копия);</li>
<li>Договора аренды с актами приема-передачи (заверенная копия);</li>
<li>Уставные документы собственника (нотариально заверенная копия, один раз в календарный год).</li>
</ul>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.2.4. Своевременно и в полном объеме производить оплату услуг Исполнителя в порядке, предусмотренном настоящим Договором.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.2.5. Заказчик обязуется возместить Исполнителю затраты по выезду специалиста, включая командировочные, расходы за проживание в гостинице и транспортные расходы от места нахождения Исполнителя до места нахождения вагонов Заказчика и обратно. Оплата выезда осуществляется по отдельно выставленному счету на основании предъявляемых Исполнителем подтверждающих документов, в пределах согласованной с Заказчиком суммы.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.2.6. Заказчик обязуется обеспечить Исполнителя актуальной информацией о правах собственности/аренды на вагоны, в отношении которых Исполнитель оказывает услуги, в соответствии с условиями настоящего Договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.2.7. Не разглашать конфиденциальную информацию третьим лицам и не использовать ее для каких-либо целей, кроме связанных с исполнением обязательств по настоящему Договору.</p>
<p style="text-align: center;"><strong>3. Стоимость услуг и порядок расчетов</strong></p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.1. Стоимость услуг по Договору определяется Протоколом согласования договорной цены (Приложение № 5 к настоящему Договору).</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.2. При осуществлении платежей все банковские комиссии, взимаемые банком Заказчика, оплачивает Заказчик, а все банковские комиссии, взимаемые банком Исполнителя, оплачивает Исполнитель.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.3. За услуги, указанные в п. 1.1. настоящего Договора, Заказчик осуществляет предоплату в размере 100% (Ста процентов) стоимости услуг не позднее 5 (Пяти) банковских дней с даты получения от Исполнителя надлежаще оформленного счета. Размер стоимости фактически оказанных услуг Исполнителя определяется путем умножения стоимости соответствующей услуги, указанной в Протоколе согласования Договорной цены, на количество вагонов и/или единицу измерения, в отношении которых будет оказана соответствующая услуга.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.4. Не позднее 5 (Пяти) рабочих дней от даты получения комплекта документов согласно п. 2.1.5., Заказчик подписывает Акт сдачи-приемки оказанных услуг, составленный на последний день отчетного месяца (Приложение №4 к настоящему Договору). Счета-фактуры выставляются Исполнителем не позднее 5 (Пятого) числа месяца, следующего за месяцем оказания услуги, при этом дата счета-фактуры будет соответствовать дате Акта сдачи-приемки оказанных услуг.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3.5. Окончательный расчет за оказанные услуги производится в течение 5 календарных дней с момента подписания Сторонами Акта сдачи-приемки оказанных услуг. Переплата Заказчику не возвращается и засчитывается в счет оплаты следующих оказываемых услуг по вагонам Заказчика.</p>
<p style="text-align: center;"><strong>4. Ответственность Сторон</strong></p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4.1. В случае просрочки Заказчиком оплаты услуг Исполнителя сверх сроков, указанных в пункте 3.3 настоящего Договора, Исполнитель имеет право потребовать, а Заказчик обязан оплатить Исполнителю пени в размере 0,05% (Пять сотых процента) от просроченной к оплате суммы за каждый день просрочки.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4.2. В случае невыполнения Исполнителем сроков оказания услуг, указанных в Протоколе согласования договорной цены (Приложениях № 5 к настоящему Договору), Заказчик имеет право потребовать, а Исполнитель обязан оплатить Заказчику пени в размере 0,05% (Пять сотых процента) от стоимости не оказанных вовремя услуг за каждый день просрочки.</p>
<p style="text-align: center;"><strong>5. Обстоятельства непреодолимой силы (ФОРС-МАЖОР)</strong></p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5.1. Сторона освобождается от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, если такое неисполнение является следствием обстоятельств непреодолимой силы: землетрясения, наводнения, пожара, урагана, снежного заноса, военных действий, массовых заболеваний (эпидемий), забастовок и других обстоятельств, носящих чрезвычайный характер, возникнувших после заключения Договора и независящих от воли Сторон.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5.2. При наступлении обстоятельств непреодолимой силы Сторона, подвергшаяся влиянию таких обстоятельств, должна в течение 10 (Десяти) дней известить о них в письменном виде другую Сторону. В извещении должны быть сообщены данные о характере обстоятельств и их продолжительности, оценка их влияния на возможность исполнения обязательств по Договору. По прекращении указанных обстоятельств, Сторона должна без промедления известить об этом другую Сторону в письменном виде. В извещении должен быть указан срок, в котором предполагается исполнить обязательства по настоящему Договору. Если Сторона не направит или несвоевременно направит извещение, то она не вправе ссылаться на наличие обстоятельств непреодолимой силы как на основание освобождения от ответственности за неисполнение своих обязательств по настоящему Договору. К извещению должно быть приложено свидетельство/иной документ компетентного государственного органа, свидетельствующего наличие форс-мажорных обстоятельств.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5.3. В случаях наступления форс-мажорных обстоятельств, срок выполнения Сторонами обязательств по настоящему Договору отодвигается соразмерно времени, в течение которого действуют такие обстоятельства и их последствия.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5.4. Если форс-мажорные обстоятельства и их последствия продолжают действовать более 30(Тридцати) дней, Стороны в возможно короткий срок проведут переговоры с целью выявления приемлемых для обеих Сторон альтернативных способов исполнения Договора и достижения соответствующей договоренности.</p>
<p style="text-align: center;"><strong>6. Порядок рассмотрения споров</strong></p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;6.1. Все споры и разногласия, возникшие при исполнении настоящего Договора, по возможности, будут решаться путем переговоров. В случае не достижения согласия, все споры и разногласия подлежат разрешению в арбитражном суде по месту нахождения истца в соответствии с действующим законодательством Российской Федерации.</p>
<p style="text-align: center;"><strong>7. Прочие условия</strong></p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.1. Настоящий Договор составлен, подписан и скреплен печатями в 2 (Двух) экземплярах, имеющих одинаковую юридическую силу, по 1 (Одному) для каждой Стороны.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.2. Настоящий Договор действует по 31 декабря 2015 года включительно, а в части финансовых расчетов до их полного завершения между Сторонами.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.3. Если ни одна из Сторон за 30 (Тридцать) дней до истечения срока действия настоящего Договора не заявит в письменном виде о желании прекратить настоящий Договор, то срок его действия автоматически продлевается на каждый последующий календарный год без оформления дополнительных письменных соглашений.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.4. Каждая из Сторон имеет право отказаться от настоящего Договора в одностороннем внесудебном порядке, проинформировав в письменном виде другую сторону за 30 (Тридцать) дней до предполагаемой даты расторжения Договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.5. Настоящий Договор, все изменения и дополнения к нему считаются действительными, если они совершены в письменной форме, скреплены печатями и подписаны уполномоченными на это представителями Сторон.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.6. Все предварительные переговоры и переписка между Сторонами, если таковые имели место, теряют свою силу с даты подписания настоящего Договора.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.7. В случае изменения наименования, организационно-правовой формы, местонахождения и почтовых адресов, номеров, телефонов, факсов и банковских реквизитов, Стороны обязаны информировать об этом друг друга в течение 3 (Трех) рабочих дней.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.8. К настоящему Договору прилагается:</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.8.1. Форма заявки на приписку железнодорожного подвижного состава (Приложение №1);</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.8.2. Форма акта технического осмотра (Приложение №2)</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.8.3. Заявка на оказание услуг (Приложение №3)</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.8.4. Форма Акта сдачи - приемки оказанных услуг (Приложение №4)</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7.8.5. Протокол согласования договорной цены (Приложение №5)</p>
<p style="text-align: center;"><strong>8. Местонахождение и банковские реквизиты Сторон</strong></p>
<table border="1" width="100%" cellspacing="0" cellpadding="7">
<tbody>
<tr>
<td width="50%">Исполнитель:</td>
<td width="50%">Заказчик:</td>
</tr>
<tr>
<td width="50%"><strong>ООО &laquo;ГАТИС&raquo;</strong></td>
<td width="50%"><strong>{{ $shortFirmName }}</strong></td>
</tr>
<tr>
<td width="50%">ИНН: 3662112907, КПП: 503201001</td>
<td width="50%">ИНН: {{ $inn }}, КПП: {{ $kpp }}</td>
</tr>
<tr>
<td width="50%">Юридический адрес: 143005, Россия, Московская область, г.Одинцово, ул. Чистяковой д. 18, кв.530</td>
<td width="50%">Юридический адрес: {{ $address }}</td>
</tr>
<tr>
<td width="50%">Банковские реквизиты:</td>
<td width="50%">Банковские реквизиты:</td>
</tr>
<tr>
<td width="50%">Р/с № 40702810800000009891</td>
<td width="50%">Р/с {{ $rs }}</td>
</tr>
<tr>
<td width="50%">в АБ &laquo; Газпромбанк&raquo; ОАО г. Москва</td>
<td width="50%">в {{ $bank }}</td>
</tr>
<tr>
<td width="50%">к/с 30101810200000000823</td>
<td width="50%">к/с {{ $ks }}</td>
</tr>
<tr>
<td width="50%">БИК 044525823</td>
<td width="50%">БИК {{ $bik }}</td>
</tr>
<tr>
<td width="50%">Телефон: +7 (926) 285-26-63</td>
<td width="50%">Телефон: {{ $phone }}</td>
</tr>
<tr>
<td width="50%">e-mail: info@transgatis.com,</td>
<td width="50%">e-mail: {{ $email }}</td>
</tr>
</tbody>
</table>
<table width="100%">
<tbody>
<tr>
<td align="left" width="50%">От Исполнителя:</td>
<td align="center" width="50%">От заказчика:</td>
</tr>
<tr>
<td align="left" width="50%">__________________ /Г.С. Тягунова /</td>
<td align="right" width="50%">_________________/_____________/</td>
</tr>
<tr>
<td width="50%">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;М.П.</td>
<td width="50%">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;М.П.</td>
</tr>
</tbody>
</table>
<span class="page-break"></span>
<p style="text-align: right;">Приложение № 1</p>
<p style="text-align: right;">к Договору на оказание услуг № ______________</p>
<p style="text-align: right;">от &laquo;______&raquo; ________ 2016 г.</p>
<p style="text-align: center;">ОБРАЗЕЦ <em>Форма</em></p>
<p style="text-align: center;"><em>Заявки о приписке железнодорожного подвижного состава</em></p>
<p style="text-align: center;">-------------------------------------------------------------------------------------------------------------------------</p>
<table border="1" width="100%">
<tbody>
<tr>
<td width="50%">
<table width="100%">
<tbody>
<tr>
<td width="40%">Дата согласования заявки:</td>
<td width="30%">___ / ___ /</td>
<td width="30%">___________</td>
</tr>
<tr>
<td colspan="3">(заполняется владельцем инфраструктуры)</td>
</tr>
<tr>
<td width="40%">______________</td>
<td width="30%">___________</td>
<td width="30%">___________</td>
</tr>
<tr>
<td width="40%">(наименование должности)</td>
<td width="30%">(подпись)</td>
<td width="30%">(инициалы, фамилия)</td>
</tr>
<tr>
<td style="text-align: center;" colspan="3">М.П.</td>
</tr>
</tbody>
</table>
</td>
<td width="50%">
<table width="100%">
<tbody>
<tr>
<td width="40%">Дата согласования заявки:</td>
<td width="30%">___ / ___ /</td>
<td width="30%">___________</td>
</tr>
<tr>
<td style="font-size: 0.9em;" colspan="3">(заполняется владельцем железнодорожного пути необщего пользования)</td>
</tr>
<tr>
<td width="40%">______________</td>
<td width="30%">___________</td>
<td width="30%">___________</td>
</tr>
<tr>
<td width="40%">(наименование должности)</td>
<td width="30%">(подпись)</td>
<td width="30%">(инициалы, фамилия)</td>
</tr>
<tr style="border-top: 1px solid black;">
<td style="text-align: center;" colspan="3">М.П.</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<p style="text-align: center;"><strong>ЗАЯВКА<br />о приписке железнодорожного подвижного состава</strong></p>
<p style="text-align: right;">&nbsp; &nbsp; &nbsp;1. Наименование заявителя ___________________________________________________<br />
<span style="font-size: 0.6em; ">(организационно-правовая форма, полное наименование, место нахождения, почтовый индекс, код ОКПО, ИНН)</span></p>
<p style="text-align: right;">&nbsp; &nbsp; &nbsp;2. Наименование владельца инфраструктуры_____________________________________<br />
<span style="font-size: 0.6em; ">(организационно-правовая форма, полное наименование, наименование филиала &ndash; железной дороги (для ОАО &ldquo;РЖД&rdquo;))</span></p>
<p style="text-align: right;">&nbsp; &nbsp; &nbsp;3. Наименование станции приписки _____________________________________________<br />
<span style="font-size: 0.6em; ">(наименование станции в соответствии с Тарифным руководством, наименование филиала &ndash; железной дороги (для ОАО &ldquo;РЖД&rdquo;))</span></p>
<p>4. Сведения о подвижном составе</p>
<table width="100%" border="1">
    <tr>
        <td>№  п/п</td>
        <td>Род подвижного состава</td>
        <td>Заводской номер</td>
        <td>Дата постройки</td>
        <td>Номер подвижного состава (указывается при наличии)</td>
    </tr>
    <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
</table>
<p>5. Информация о предполагаемых местах отстоя железнодорожного подвижного состава на стации приписки: железнодорожные пути необщего пользования/места общего пользования/технологические пути предприятий (ненужное зачеркнуть).</p>
<p><strong>Владелец железнодорожного подвижного состава</strong></p>
<p>_____________________   __________________   _____________________<br />
<span style="font-size: 0.9em">(наименование должности)</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="font-size: 0.9em">(подпись)</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="font-size: 0.9em">(инициалы, фамилия)</span></p>
<p>М.П.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; __________2016 г. </p>
<table width="100%">
    <tbody>
    <tr>
        <td align="left" width="50%">ИСПОЛНИТЕЛЬ:</td>
        <td align="center" width="50%">ЗАКАЗЧИК:</td>
    </tr>
    <tr>
        <td align="left" width="50%">__________________ /Г.С. Тягунова /</td>
        <td align="right" width="50%">_________________/_____________/</td>
    </tr>
    </tbody>
</table>
<p style="text-align: right;">Приложение № 3</p>
<p style="text-align: right;">к Договору на оказание услуг № ______________</p>
<p style="text-align: right;">от &laquo;______&raquo; ________ 2016 г.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>ФОРМА</strong></p>
<p>&nbsp;</p>
<p  style="text-align: center;">Заявка</p>
<p>&nbsp;</p>
<table width="100%" border="1">
    <tr>
        <td>№ п/п</td>
        <td>Сетевой номер</td>
        <td>Заводской номер</td>
        <td>Наименование услуги</td>
    </tr>
    <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
    <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
    </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="100%">
    <tr>
        <td align="left"><strong>Заказчик:</strong></td>
        <td align="center">____________</td>
        <td align="right">/_____________/</td>
    </tr>
    <tr>
        <td align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
        <td align="center"><span style="font-size: 0.7em">(подпись)</span></td>
        <td align="right"><span style="font-size: 0.7em">(расшифровка подписи)</span></td>
    </tr>
    <tr>
        <td align="left"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></td>
        <td align="center">М.П.</td>
        <td align="right">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
    </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>ФОРМА ЗАЯВКИ СОГЛАСОВАНА СТОРОНАМИ </strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="100%">
    <tbody>
    <tr>
        <td align="left" width="50%">ИСПОЛНИТЕЛЬ:</td>
        <td align="center" width="50%">ЗАКАЗЧИК:</td>
    </tr>
    <tr>
        <td align="left" width="50%">__________________ /Г.С. Тягунова /</td>
        <td align="right" width="50%">_________________/_____________/</td>
    </tr>
    </tbody>
</table>
<p style="text-align: right;">Приложение № 4</p>
<p style="text-align: right;">к Договору на оказание услуг № ______________</p>
<p style="text-align: right;">от &laquo;______&raquo; ________ 2016 г.</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>ФОРМА</strong></p>
<p style="text-align: center;"><strong>АКТ СДАЧИ-ПРИЕМКИ ОКАЗАННЫХ УСЛУГ</strong></p>
<p>&nbsp;</p>
<table width="100%">
    <tbody>
    <tr>
        <td align="left">г. Москва</td>
        <td align="right">&laquo;___&raquo; _______ 20__г.</td>
    </tr>
    </tbody>
</table>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Общество с ограниченной ответственностью «ГАТИС» (ООО «ГАТИС»), далее именуемое «Исполнитель», в лице ___________________, действующего на основании __________, с одной стороны, и _________________________________ именуемое в дальнейшем «Заказчик», в лице ________________________, действующего на основании _______________________, с другой стороны, а вместе именуемые «Стороны»", а по отдельности "Сторона", составили и согласовали акт о нижеследующем:</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1. Во исполнение п. 1.1 Договора Исполнитель в период с "__" ________ ____ г. по "__" ________ ____ г. выполнил обязательства по оказанию услуг, а именно оказал Заказчику услуги по:</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2. Вышеперечисленные услуги выполнены полностью и в срок. Заказчик претензий по объему, качеству и срокам оказания услуг не имеет.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3. Согласно Договору общая стоимость оказанных услуг составляет __________ (_____________) рублей, в том числе НДС 18 % в размере ___________________ (___________) рублей _____ копейки.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Общая сумма перечисленного аванса составила __________ (______________) рублей, в том числе НДС 18% в размере __________ (_____________) рубля ____ копейки.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4. Настоящий Акт составлен в двух экземплярах, по одному для Исполнителя и Заказчика.</p>
<p>&nbsp;</p>
<table width="80%">
    <tbody>
    <tr>
        <td align="left" width="50%">ИСПОЛНИТЕЛЬ:</td>
        <td align="center" width="50%">ЗАКАЗЧИК:</td>
    </tr>
    <tr>
        <td align="left" width="50%">__________________ /Г.С. Тягунова /</td>
        <td align="right" width="50%">_________________/_____________/</td>
    </tr>
    </tbody>
</table>
<p>&nbsp;</p>
<p style="text-align: center;">Форма Акта приемки-сдачи оказанных услуг Сторонами согласована.</p>
<p>&nbsp;</p>
<table width="100%">
    <tbody>
    <tr>
        <td align="left" width="50%">ИСПОЛНИТЕЛЬ:</td>
        <td align="center" width="50%">ЗАКАЗЧИК:</td>
    </tr>
    <tr>
        <td align="left" width="50%">__________________ /Г.С. Тягунова /</td>
        <td align="right" width="50%">_________________/_____________/</td>
    </tr>
    </tbody>
</table>

<p style="text-align: right;">Приложение № 5</p>
<p style="text-align: right;">к Договору на оказание услуг № ______________</p>
<p style="text-align: right;">от &laquo;______&raquo; ________ 2016 г.</p>
<p>&nbsp;</p>
<p style="text-align: center;">Протокол согласования договорной цены</p>
<p class="western" style="widows: 0; orphans: 0;" align="left">&nbsp;</p>
<table width="100%" border="1">
    <tr>
        <td>№ п/п</td>
        <td>Наименование услуг</td>
        <td>Стоимость услуг, с учетом НДС 18%, руб</td>
        <td>Единица измерения</td>
        <td>Срок исполнения</td>
    </tr>
    <tr>
        <td>1</td>
        <td>Услуги по согласованию приписки вагонов в Управлении железной дороги ОАО «РЖД» и подготовке комплекта документов в соответствии с Приказом Минтранса РФ от 28 марта 2006 года № 35. </td>
        <td><strong>1 100,00</strong><br />(Одна тысяча сто) рублей 00 копеек</td>
        <td>1 вагон</td>
        <td>до 45-и рабочих дней (включительно)</td>
    </tr>
    <tr>
        <td>2</td>
        <td>Услуги по подготовке комплекта документов, и организация проведения регистрации/перерегистрации вагонов, принадлежащих Заказчику на праве собственности или на другом законном основании, в Федеральном агентстве железнодорожного транспорта в соответствии с Приказом Минтранса РФ № 266 от 25 июля 2012 г.</td>
        <td><strong>600,00</strong><br />(Шестьсот) рублей 00 копеек </td>
        <td>1 вагон</td>
        <td>до 45-и рабочих дней (включительно)</td>
    </tr>
    <tr>
        <td>3</td>
        <td>Услуги по организации технического осмотра вагонов Заказчика на пунктах технического осмотра. Результатом услуг является Акт осмотра технического состояния вагонов и Акт сверки, оформленные согласно Правилам эксплуатации и пономерного учета собственных грузовых вагонов от 2001 года, утвержденные на 29-ом заседании Совета по железнодорожному транспорту (Приложение №2 к настоящему договору).</td>
        <td><strong>800,00</strong><br />(Восемьсот) рублей 00 копеек</td>
        <td>1 вагон</td>
        <td>до 15 (пятнадцати) рабочих дней (включительно)</td>
    </tr>
    <tr>
        <td>4</td>
        <td>Услуги по осуществлению технической приемки вагонов, осмотра вагонов собственности/аренды Заказчика на предмет  технического состояния и коммерческой пригодности с предоставлением отчета о проведенной технической приемке вагонов. </td>
        <td><strong>3 500,00</strong><br />(Три тысячи пятьсот) рублей 00 копеек</td>
        <td>1 вагон</td>
        <td>По согласованию сторон </td>
    </tr>
    <tr>
        <td>5</td>
        <td>Услуги по созданию и поддержанию в актуальном состоянии электронной базы технических паспортов вагонов (форма ВУ-4М). Предоставление информации по запросам Заказчика, в том числе указанным Заказчиком другим организациям.</td>
        <td><strong>15,61</strong><br />(Пятнадцать рублей 61 копеек)</td>
        <td>1 вагон в месяц</td>
        <td>Ежемесячно</td>
    </tr>
    <tr>
        <td>6</td>
        <td>Услуги по предоставлению сведений о дислокации и технических характеристик подвижного состава (парка вагонов), находящегося в собственности, аренде, лизинге или на ином законном праве у Заказчика на территории ОАО «РЖД». </td>
        <td>&nbsp;</td>
        <td>1 вагон в сутки</td>
        <td>Ежемесячно</td>
    </tr>
    <tr>
        <td>7</td>
        <td>Услуги по инструментальному обмеру вагонов до и после ремонта</td>
        <td><strong>4 700,0</strong><br />(Четыре тысячи семьсот) рублей 00 копеек</td>
        <td>1 вагон</td>
        <td>По согласованию сторон</td>
    </tr>
    <tr>
        <td>8</td>
        <td>Услуги по участию в расследованиях и разборах по причинам возникновения технологической неисправностей узлов и деталей, рекламационных случаев, крушений и сходов вагонов</td>
        <td><strong>3 500,0</strong><br />(Три тысячи пятьсот) рублей 00 копеек </td>
        <td>единица</td>
        <td>По согласованию сторон</td>
    </tr>
</table>
<p>&nbsp;</p>
<table width="100%">
    <tbody>
    <tr>
        <td align="left" width="50%">ИСПОЛНИТЕЛЬ:</td>
        <td align="center" width="50%">ЗАКАЗЧИК:</td>
    </tr>
    <tr>
        <td align="left" width="50%">__________________ /Г.С. Тягунова /</td>
        <td align="right" width="50%">_________________/_____________/</td>
    </tr>
    </tbody>
</table>
</div>
</body>
</html>

